/* Title for 'Unable to find Java' error dialog. */
"Unable to find default Java location" = "Nepodařilo se najít instalaci Javy";

/* Recovery suggestion for error dialog 'Unable to find Java'. */
"You need to setup Java home manually in application's Preferences." = "Je třeba nastavit ručně cestu k instalaci Java v Předvolbách aplikace.";
